<div class="content">
    <div class="content">
        <p>
            God of War — компьютерная игра в жанре action-adventure, разработанная компанией SIE Santa Monica Studio, и изданная Sony Interactive Entertainment для консоли PlayStation 4.
            Вышла 20 апреля 2018 года. Является восьмой игрой серии God of War, а также сиквелом к игре 2010 года God of War III.
            Игра является перезапуском, при этом продолжив события предыдущих игр, и перенесёт серию в мир скандинавской мифологии — все предыдущие игры серии были основаны на греческой мифологии.
        </p>
    </div>
</div>